# vim: ft=ruby
tap "sharplet/formulae"
tap "thoughtbot/formulae"
brew "ag"
brew "chisel"
brew "icdiff"
brew "gfontenot/formulae/xcode-cli"
brew "git"
brew "gitsh"
brew "gnupg"
brew "hub"
brew "jq"
brew "kylef/formulae/swiftenv"
brew "rcm"
brew "shellcheck"
brew "swift-spec"
brew "tmux"
brew "vim"
